{
    "A": {
        "標題": "A：父亲的困境",
        "content": "如果你是個父親 你該怎麼辦?\n[世界設定]\n沒有特別限制，一個簡單的家庭倫理，不用想得太複雜。\n[劇情]從小需要男扮女裝避邪的兒子終於熬了過去，所以不用女裝以及能夠正常上學了。\n但是其造成的女裝習慣與生活問題隨之而來，在面對喜愛將兒子打扮漂漂亮亮的變態兒控母還有剛入國中階段懵懂無知的兒子，作為父親的你該如何抉擇?\n[需求]\n以父親的視角寫出一段家庭日常短篇。\n[禁止出現]\n亂倫、R18G畫面、離婚、家暴"
    },
    "B": {
        "標題": "B：戰場外的過家家",
        "content": "世界设定：\n类地球一战的人类世界，分为帝国、联邦两大阵营。两大阵营因各种摩擦已经把矛盾积累到了极限，战争即将全面打响。\n而在双方正式宣战之前，于某个地理位置被夹在中间，但两边都没有加入的中立国，一场被名为“前夜祭战争”的战争打响了。\n战争的起始，是联邦派出了自己的一支部队秘密加入了中立国的反叛势力。而在该反叛势力借此机会迅速攻陷中立国的首都后，帝国也派出了一支部队，协助中立国国王平叛。\n以这两支分别来自联邦和帝国的部队正面冲突，两败俱伤的一场战斗开始，联邦和帝国开始增派大量部队进入中立国，以中立国的领土为战场，开始了一场有所保留，以试探对手实力和检验自身实力为目的的“前夜祭战争”。\n...理所当然，“前夜祭战争”对中立国造成的伤害，无论是帝国，还是联邦，都完全没有在意过。\n\n角色设定：\n一，帝国方的女性军官\n来自最早进入中立国的那支帝国部队，是那个部队的指挥官。贵族出身，因为厌恶‘被父母当成筹码，注定要成为另一个贵族的贤妻良母’的既定命运而选择了从军。\n性格方面不限定，推荐往傲娇、毒舌、但其实很温柔的方向去写。\n\n二，联邦方的男性士兵\n来自最早进入中立国的那支联邦部队，是那个部队的王牌士兵。平民出身，全家死光，被朋友带去参军之后，发现自己意外地适合军队和战场。\n性格方面也不限定，推荐冷面但热心、话很少但其实想法很多的方向。\n\n三，中立国的平民小孩\n原本的家庭被卷入了两支部队的那场战斗，他是唯一的幸存者。\n实际年龄其实已经不小了，但因为营养不良，所以外貌看上去还很幼...然后他甚至会利用这一点来装傻，装自己年纪还小。\n心智相对比较成熟，但所谓的成熟也还是在小孩的范围内的成熟。\n\n剧情发展：\n女性军官和男性士兵第一次见面就是在那两支部队的正面冲突中。两人对于那次战斗的最后记忆，就是男主单人冲入指挥部，试图斩首女主。而在激烈的厮杀后，附近的弹药箱被流弹击中，发生爆炸，两人同时被击晕。\n两边的部队打到最后都只剩十几人才各自撤退，男主和女主就这么被当成尸体留在了战场上...然后小孩出来救了他们。\n然后就是三人如何熟悉彼此，如何相处，如何一起在一个被战火席卷的国家中勉强求存的一长串剧情。\n男主当时其实没怎么受伤，很难说是小孩救了他...让小孩一直以“我救了你！你就得听我的！”的名义使唤他，主要是因为他心里一直有那种“自己的战斗把无辜的人卷入其中”的负罪感。\n女主一直表示自己是男主的俘虏，也一直在想办法联系帝国那边，但都被小孩暗中破坏掉了。到后面女主其实也意识到了是小孩在一直阻挠自己，但她这个时候也从男主那里理解到那种负罪感了...就睁只眼闭只眼了。\n这段剧情结束于“战争终于要结束了！”...但要结束的仅仅是这场“前夜祭战争”，更大的战争，联邦与帝国的全面战争...在这之后就要开始了。\n\n这次委托的剧情节点就在这里。\n男主和女主一起听说了“前夜祭战争”结束的消息，也都意识到了这不代表着和平即将到来，之后会有一场更大的战争。\n怎么把这个坏消息告诉小孩是一个问题...另一个问题是，男主那边的朋友其实已经找到他了，女主那边也联系上帝国那边了。事到如今...就算已经没办法把对方当成敌人...他俩也该回到各自的阵营了。\n带着这两个问题和今晚的晚餐，男主和女主回到了他们三人的临时住处。\n这次的剧情，就是这最后的晚餐。"
    },
    "C": {
        "標題": "C：「稻草」富翁改編版",
        "content": "世界觀設定：\n稻草富翁（わらしべ長者）是日本的童話故事，\n在《今昔物語集》和《宇治拾遺物語》能夠見到原故事的版本，希望各位參與者能針對這個故事進行改編。\n\n至於世界觀設定就是「隨意」，就如字面意思，你想要用什麼樣的世界觀來創作這個故事都可以：\n可以是「現代社會」、也可以是「過去流傳至今的童話/傳說故事」、「SF科幻背景在宇宙舞台」也可以、\n「賽博龐克」、「奇幻世界觀」、「克蘇魯世界觀」、「JOJO世界」、「虛擬遊戲世界」等，你想要什麼背景都隨意你發揮。\n\n不過這世界有個地方聽說相當靈驗，能夠實現任何願望，但相對的要付出等同的代價或是誠意。\n\n而我們的主角就為了自己所想要的「財富」，每日每夜地來到這個地方許願，\n不論颳風、下大雨、大熱天、大暴雪的日子，都不中斷地在這裡許願。\n\n可能是主角的誠意打動了「某個存在」，於是告知了主角：\n只要你一走出「這裡」，帶著你手上接觸到的「第一樣東西」踏上旅程，就能夠幫助你獲得你想要的「財富」。\n\n主角聽了「這個存在」所說的一切，正興高采烈地走出門卻不小心跌了個跤，主角手裡就不小心抓到了路邊的「一根稻草」。\n\n於是主角稀里糊塗地帶著這個「稻草」踏上了旅程，起先主角很迷惑這種東西到底要怎樣給他帶來「財富」。\n\n但在路上遇上了有著各式各樣需求的人，他們都主動的向主角提出想要交換他手上的「東西」，\n\n一開始還有點懷疑，但不斷地交換手上的「東西」使主角越來越堅信這東西真能為他帶來「財富」，\n\n故事的最後，請務必讓主角終於拿到他所想要的「財富」，因此大家聽了這段經歷都稱呼他「稻草」富翁 做結尾。\n\n標題中的「稻草」以及上面所有有引號「」的東西各位參與者都能夠做替換更動。\n\n角色設定：\n一樣隨意，主角是「他」、「她」、「牠」、「祂」都可以，但是最至少最至少，\n也要讓這位主角能夠順利的跟路途中遇見的角色交流，讓這些人都［主動］願意拿更有/更特殊價值的東西跟主人公交換東西，\n實在不希望看見主人公見一個搶一個、或是用恐嚇的方式逼迫別人跟他交換東西。\n\n至於主角想要的「財富」也可以隨意決定，像是最基本的錢財地位、友情、愛情、希望之類的。\n\n注意事項：\n上面劇情發展和角色設定都有提到，我這邊單獨提出來做提醒\n希望各位參與者能做到\n1.主人公為了「財富」拿出了相當大的誠意，於是「某個存在」答應實現願望。\n2.讓主人公拿著「他踏出去所碰觸到的第一樣東西」踏上旅程，就能讓主人公拿到想要的「財富」。\n3.路途中主人公所遇到的人都［主動的］向主人公提出用自己「更有價值/特殊價值的物品」做交換。\n4.主人公最終是能夠得到自己想要的「財富」的。\n5.「主人公」「幫主人公實現願望的存在」「主人公第一樣觸摸到的東西（稻草）」\n「交換到的東西」「最後換得的財富」都能自由發揮\n6.故事的最後，請務必讓主角終於拿到他所想要的「財富」，因此大家聽了這段經歷都稱呼他「稻草」富翁 做結尾。"
    },
    "D": {
        "標題": "D：訣(死)別前的時光",
        "content": "故事設定：\n或許你早就意識到了，這將是訣別。\n不願想像，訣別後的日子，那該是多麼的無趣。\n或許他早就意識到了，這將是死別。\n一輩子都將無法再相見，回憶著過去一起度過的夏天，那僅有的美好時光將成為你們剩下的全部。\n或許該做點什麼，寫下獨屬於我們的記憶。\n或許該停下來了，讓美好的記憶留存於此。\n\n注意事項：\n死別的意思是要求心知肚明的不會再見面。\n可以單純的沉重，也可以是雨過天晴，不限定故事種類與背景，但要是獨屬於二人之間的故事。\n甲方評分將以人物塑造來評分。"
    },
    "E": {
        "標題": "E：祂的真相",
        "content":"世界設定：\n五塊大陸的球形世界，其中一塊大陸因為魔王戰爭而變成了群島，魔王那巨大的屍塊成為了一座富含未知資源的豐富寶山。\n\n第一大陸：\n在魔王戰爭期間，第一大陸是主要的功臣。\n同時，這裡也是第四大陸探險隊和第三大陸對魔王作戰工程部隊的人力主要來源。\n\n第二大陸：\n在魔王戰爭期間，第二大陸受到的影響最小。\n戰爭期間，該大陸通過後勤和人力支援前線。\n戰後在第一次批量召喚時，利用多名勇者的知識和能力，成立了以魔導工業技術為主的國家群。\n整體大陸的發展程度相當於地球的19世紀中期。\n\n第三大陸：\n這裡是最終決戰的地點。\n第三大陸工程兵團在大陸西方的薩克森王國建立了大量防禦工事，阻止魔王的入侵。\n隨著防禦工事的建造完成，勇者與魔王展開了最終決戰，期間引發了大規模地震。\n勇者的最後一擊擊殺了魔王，導致整個第三大陸碎裂成為群島。\n\n第四大陸：\n這是魔王的誕生地。\n原本由魔塔控制的地區。\n魔塔：管理與記錄世間所有魔法的機構，同時也是眾多法師夢寐以求的圖書館。\n魔王是塔內魔法師因為各種原因召喚出來的產物。\n「勇者召喚魔法陣」是第一大陸的救援隊在魔塔內，通過對「魔王召喚陣」的反向研究而研製出來的。\n\n第五大陸：\n這是勇者與魔王初次接觸的地點。\n魔王渡海後首先抵達此地，其所經之處皆化為荒漠。\n當一半的第五大陸被污染時，初代勇者登場，與魔王交手，將第五大陸的殘餘部分與污染部分一分為二。\n如今，這個分界地點被稱為拔刀谷，是眾多踏上旅程的劍士的朝聖之地。\n\n角色設定：\n一：初代勇者，於魔王戰爭中擊殺魔王後目前下落不明的存在，全世界都流傳著他的神話。\n魔王戰爭時地表上被公認的最強生物。關於他的傳聞千千百百個，有人說他一個噴嚏就能摧毀一隻大軍，也有人說他戰鬥時彷彿像是八隻手臂在揮舞武器。\n戰後開始了雲遊世界之旅，於戰後第十年最後被目擊於前往第三大陸的探勘船。\n\n二：調理的勇者，第二大陸於第一次批量勇者召喚時召喚出來的勇者。\n當發現自己的能力時，本以為自己會是迎來煮飯流的展開。\n結果初代勇者已經把他智商範圍內的料理都普及化了，於是開始了自我懷疑。\n然而他不知道，調理可不僅限於料理而已……。\n\n三：第三大陸調查團團長，負責安排探險者前去原第三大陸探索的總負責人。\n儘管戰力略低，但是行政能力極高，在成立初期缺乏文職狀況下，於是就被推舉成第一任團長。\n經歷了三十年的工作，終於要退休了。\n但是在他的心中，自己的冒險尚未結束，此外，他似乎還隱藏著什麼事情的樣子。\n\n劇情開場：\n在一個約定俗成的和平日子裡，約定俗成地出現了魔王，約定俗成地開始了祂的約定俗成的侵略，之後就是那約定俗成的異世界召喚勇者老套展開……\n直至魔王消滅時都還是這樣來著。\n\n然而故事結束後，劇情走向開始變了樣。\n隨著各國意識到了「那名勇者」所帶來的不合理的戰力、凝聚力、技術等事物。\n隨著第二大陸奪得勇者召喚的法陣後，各大陸開始了名為勇者召喚的軍備競賽。\n\n勇者召喚軍備競賽開始的三十年後，一個擁有技能「調理」的年輕人被召喚了出來……。\n\n[需求]請用下列條件製作故事\n自從調理的勇者發現自己擁有制毒天賦，五年已過，他已成為第二大陸首屈一指的大毒梟。\n然而，近期警方的緝捕行動讓他不得不親自出面處理一樁棘手的事件。\n在此過程中，他意外遇見了原第三大陸調查團的團長，對方似乎也在暗中處理某些事。\n兩個毫不知情彼此身份的人，因陰差陽錯朝著同一個目標前進……。\n\n[禁止項]\n初代勇者不得作為主要角色登場。\n不合理的黑化與聖母情節。\n勇者變成新魔王。\n\n[注意]\n諧音梗扣分。\n\n[評分項]\n細化其中至少一塊大陸的世界觀 3\n傑出的情感描寫 3\n描寫人們生活在大陸上的氣氛 4"
    }
}